

/* No comment provided by engineer. */
"%@ answered" = "%@ answered";

"Done" = "Done";

/* No comment provided by engineer. */
"%@ answered %@" = "%1$@ answered %2$@";

/* No comment provided by engineer. */
"%@ away" = "%@ away";

/* No comment provided by engineer. */
"%d common friends" = "%d common friends";

/* No comment provided by engineer. */
"%@ didn't answer yet" = "%@ didn't answer yet";

/* No comment provided by engineer. */
"%@ has not answered yet" = "%@ has not answered yet";

/* No comment provided by engineer. */
"%@ has to answer %d before this picture is unblurred" = "%@ has to answer question %d before this picture is unblurred";

/* No comment provided by engineer. */
"%@ is not ready to chat yet" = "%@ is not ready to chat yet";

/* No comment provided by engineer. */
"%@ is waiting for your answer" = "%@ is waiting for your answer";

/* No comment provided by engineer. */
"%dkm" = "%dkm";

/* No comment provided by engineer. */
"1 common friend" = "1 common friend";

/* No comment provided by engineer. */
"A minimum of 3 pictures are required" = "A minimum of 3 pictures are required";

/* No comment provided by engineer. */
"About %@" = "About %@";

/* female */
"Active_Female" = "Active";

/* male */
"Active_Male" = "Active";

/* default adjective */
"amazing" = "amazing";

/* No comment provided by engineer. */
"An error occured. Please try again later." = "An error occured. Please try again later.";

/* No comment provided by engineer. */
"answered %@" = "answered %@";

/* Chat cell description when game complete but user not yet ready to chat */
"Are you ready to chat?" = "Are you ready to chat?";

/* No comment provided by engineer. */
"Are you sure you want to delete this game? %@ won't know you are out." = "Are you sure you want to delete this game? %@ won't know you are out.";

/* No comment provided by engineer. */
"Are you sure you want to report %@?" = "Are you sure you want to report %@?";

/* No comment provided by engineer. */
"Blurv shows you interesting people nearby. Anonymously like or pass each person" = "Blurv shows you interesting people nearby. Anonymously like or pass each person";

/* No comment provided by engineer. */
"Both" = "Both";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Cannot send empty answer." = "Cannot send empty answer.";

/* No comment provided by engineer. */
"Change" = "Change";

/* notification banner title */
"Chat unlocked!" = "Chat unlocked!";

/* Share the app message body */
"Check out Blurv on the Appstore!" = "Check out Blurv on the Appstore!";

/* Mailto: subject for Contact */
"Contact" = "Contact";

/* No comment provided by engineer. */
"Could not delete this game..." = "Could not delete this game...";

/* No comment provided by engineer. */
"Could not log out" = "Could not log out";

/* No comment provided by engineer. */
"Could not login." = "Could not login.";

/* No comment provided by engineer. */
"Could not save discovery settings." = "Could not save discovery settings.";

/* No comment provided by engineer. */
"Could not save profile..." = "Could not save profile...";

/* No comment provided by engineer. */
"Could not save settings. Please try again later." = "Could not save settings. Please try again later.";

/* No comment provided by engineer. */
"Could not send message..." = "Could not send message...";

/* No comment provided by engineer. */
"Could not start chat..." = "Could not start chat...";

/* No comment provided by engineer. */
"Create your profile" = "Create your profile";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* No comment provided by engineer. */
"Edit your profile" = "Edit your profile";

/* No comment provided by engineer. */
"Error: Could not send answer..." = "Error: Could not send answer...";

/* No comment provided by engineer. */
"Everyone" = "Everyone";

/* No comment provided by engineer. */
"Female" = "Female";

/* No comment provided by engineer. */
"Female only" = "Female only";

/* No comment provided by engineer. */
"Free chat with %@" = "Free chat with %@";

/* BLSwitch */
"Free Chats" = "Free Chats";

/* No comment provided by engineer. */
"Got it!" = "Got it!";

/* Mailto: body for Contact */
"Dear Blurv Team,\n" = "Dear Blurv Team,\n";

/* No comment provided by engineer. */
"her" = "her";

/* No comment provided by engineer. */
"Here is another picture of the %@ %@" = "Here is another picture of the %1$@ %2$@";

/* No comment provided by engineer. */
"his" = "his";

/* Mailto: body for Question Suggestion */
"I'd like to suggest the following question:\n" = "I'd like to suggest the following question:\n";

/* No comment provided by engineer. */
"If someone happens to like you back, the Blurv is on! Go through 3 questions, discover their answers, and unblur their pictures!" = "If someone happens to like you back, the Blurv is on! Go through 3 questions, discover their answers, and unblur their pictures!";

/* No comment provided by engineer. */
"If you like each other, you can now chat!" = "If you like each other, you can now chat!";

/* No comment provided by engineer. */
"Male" = "Male";

/* No comment provided by engineer. */
"Male only" = "Male only";

/* No comment provided by engineer. */
"Neither of you have answered yet" = "Neither of you have answered yet";

/* No comment provided by engineer. */
"New picture and answer available" = "New picture and answer available";

/* No comment provided by engineer. */
"Next" = "Next";

/* No comment provided by engineer. */
"Picking picture failed" = "Picking picture failed";

/* No comment provided by engineer. */
"Please specify your gender" = "Please specify your gender";

/* No comment provided by engineer. */
"Q %d" = "Q %d";

/* No comment provided by engineer. */
"Question %d" = "Question %d";

/* Mailto: subject for Question Suggestion */
"Question Suggestion" = "Question Suggestion";

/* No comment provided by engineer. */
"Reminder" = "Reminder";

/* No comment provided by engineer. */
"Report" = "Report";

/* No comment provided by engineer. */
"Report %@" = "Report %@";

/* No comment provided by engineer. */
"Save" = "Save";

/* No comment provided by engineer. */
"See %@ answer" = "See %@ answer";

/* No comment provided by engineer. */
"See %@'s profile" = "See %@'s profile";

/* No comment provided by engineer. */
"Unlock chat with previous questions" = "Unlock chat with previous questions";

/* No comment provided by engineer. */
"Unlock with previous questions" = "Unlock with previous questions";

/* No comment provided by engineer. */
"You" = "You";

/* No comment provided by engineer. */
"You and %@ answered" = "You and %@ answered";

/* No comment provided by engineer. */
"You and %@ are interested in each other's profile" = "You and %@ are interested in each other's profile";

/* No comment provided by engineer. */
"You and %@ have to answer question %d before this picture is unblurred" = "You and %@ have to answer question %d before this picture is unblurred";

/* No comment provided by engineer. */
"You answered" = "You answered";

/* No comment provided by engineer. */
"You answered %@" = "You answered %@";

/* Chat cell description ready to chat */
"You are ready to chat" = "You are ready to chat";


/* No comment provided by engineer. */
"You can always edit your profile in the settings." = "You can always edit your profile in the settings.";

/* No comment provided by engineer. */
"You can now chat with %@" = "You can now chat with %@";

/* No comment provided by engineer. */
"You can now chat with the %@ %@" = "You can now chat with the %1$@ %2$@";

/* default phrase for new_picture */
"You deserve it!" = "You deserve it!";

/* default phrase for chat_unlocked */
"You did it!" = "You did it!";

/* No comment provided by engineer. */
"You have already answered this question." = "You have already answered this question.";

/* No comment provided by engineer. */
"You have to answer question %d before this picture is unblurred" = "You have to answer question %d before this picture is unblurred";

/* No comment provided by engineer. */
"You must specify your gender" = "You must specify your gender";

/* Chat textview placeholder */
"Type your message here..." = "Type your message here...";

/*  Profile Txt View Placeholders */
"profile_placeholder_about" = "Say something about you, be creative!";
"profile_placeholder_lookingfor" = "Love? Friends? Sex buddy?";
"profile_placeholder_question" = "What would you ask to a user?";
"profile_placeholder_ethnicity" = "Give a hint to other users";
"profile_placeholder_music" = "What gives you goose bumps?";
"profile_placeholder_children" = "Want some? Have some?";
"profile_placeholder_quote" = "What's your favorite quote?";
"profile_placeholder_work" = "What do you do for a living?";
"profile_placeholder_education" = "Where have you studied?";
"profile_placeholder_language" = "What language do you speak?";


"You don't have any Blurv yet, you will receive a notification when you get one!" = "You don't have any Blurv yet, you will receive a notification when you get one!";
"This is where your free chats will appear" = "This is where your free chats will appear";
"We will be reviewing your report shortly." = "We will be reviewing your report shortly.";
"Server error: could not report user. Please try again later." = "Server error: could not report user. Please try again later.";

"You" = "You";

"tuto1" = "tuto1";
"tuto2" = "tuto2";
"tuto3" = "tuto3";


"question_reminder_alert_body" = "%@ is waiting for your answer!";



"Privacy Policy" = "Privacy Policy";
"Terms of Use" = "Terms of Use";
"Safety" = "Safety";

"Waiting for your answer" = "Waiting for your answer";
"You have both answered" = "You have both answered";
"You and %@ have to answer all the questions before this picture is unblurred" = "You and %@ have to answer all the questions before this picture is unblurred";
"You answered question %d" = "You answered question %d";

"You are both ready to chat" = "You are both ready to chat";

"No messages yet" = "No messages yet";

"Your report has been sent." = "Your report has been sent.";

"Unmatch %@" = "Unmatch %@";
"Are you sure you want to unmatch %@? You will no longer be able to contact each other." = "Are you sure you want to unmatch %@? You will no longer be able to contact each other.";
"Unmatch" = "Unmatch";

"You have to match with %@ before you can see their pictures." = "You have to match with %@ before you can see their pictures.";

"New Message" = "New Message";


// NOTIFICATION KEYS


//// MALE
"notification_key_new_match_male" = "Congratulations! You have a new match!";

"notification_key_new_answer_male" = "%@ answered question %@!";
"notification_key_new_picture_male" = "A new picture of %@ is available!";
"notification_key_last_picture_male" = "A new picture of %@ is available! Are you ready to chat?";

"notification_key_chat_ready_male" = "%@ is ready to chat, are you?";
"notification_key_chat_unlocked_male" = "Congratulations! You can now chat with %@!";

"notification_key_new_message_male" = "%@ sent you a message";



//// FEMALE
"notification_key_new_match_female" = "Congratulations! You have a new match!";

"notification_key_new_answer_female" = "%@ answered question %@!";
"notification_key_new_picture_female" = "A new picture of %@ is available!";
"notification_key_last_picture_female" = "A new picture of %@ is available! Are you ready to chat?";

"notification_key_chat_ready_female" = "%@ is ready to chat, are you?";
"notification_key_chat_unlocked_female" = "Congratulations! You can now chat with %@!";

"notification_key_new_message_female" = "%@ sent you a message";


"Congratulations!" = "Congratulations!";
"You have a new match!" = "You have a new match!";


"error" = "Error";
"email_not_supported" = "This device does not support sending email from a third-party app. Please send an email at Hello@godowntochat.com";
"dismiss" = "Dismiss";

"Could not unmatch. Please try again later." = "Could not unmatch. Please try again later.";


"AccountLocked_title" = "Account Disabled";
"AccountLocked_message" = "Your account has been disabled because of too many reports. Please contact us to resolve the situation.";
"Contact Us" = "Contact Us";
"Account Recovery" = "Account Recovery";
"AccountRecoveryEmailBody" = "Hi,\nMy account has been disabled because of reports, how do I recover? My user ID is %@.\nThank you.";












